function Experience() {
  return (
    <p id="experience">
      🎨 Фриланс-дизайнер (2019–настоящее время) Разработка бренд-стратегий,
      логотипов, UI/UX-дизайна для клиентов из Европы, США и СНГ. 🏢 Дизайнер в
      агентстве [Название] (2021–2023) Работа над коммерческими проектами:
      лендинги, мобильные приложения, упаковка, презентации. 🖥️ UI/UX-дизайнер в
      стартапе [Название] (2020–2021) Создание интерфейсов, прототипов и
      дизайн-систем. Взаимодействие с разработчиками и продукт-менеджерами.
    </p>
  );
}

export default Experience;
