function Projects() {
  return (
    <p id="projects">
      Проекты 💡 Brand Identity для “Nomad Coffee” Разработка логотипа,
      фирменного стиля и упаковки для казахстанского кофейного бренда. 📱
      UI/UX-дизайн приложения “FitTrack” Мобильное приложение для отслеживания
      тренировок и питания. Создание дизайн-системы и интерактивных прототипов.
      🖥️ Веб-дизайн для агентства “Altai Studio” Дизайн лендинга и внутренних
      страниц, адаптация под мобильные устройства, работа с иллюстрациями и
      анимацией.
    </p>
  );
}

export default Projects;
