function Skills() {
  return (
    <>
      <p id="skills">
        Категория Навыки <br />
        🎨 Графика Adobe Photoshop, Illustrator, Figma, Sketch, CorelDRAW <br />
        🖥️ UI/UX Wireframing, Prototyping, Design Systems, User Research,
        Usability <br />
        📱 Веб-дизайн Responsive Design, HTML/CSS (базово), Webflow, Framer{" "}
        <br />
        🧩 Брендинг Логотипы, айдентика, гайдлайны, упаковка <br />
        🎞️ Motion & видео After Effects, Premiere Pro, анимация интерфейсов
      </p>
      <p>
        💬 Soft Skills <br />
        Креативное мышление и визуальный сторителлинг
        <br /> Внимание к деталям и чувство композиции
        <br /> Умение работать в команде и с клиентами
        <br />
        Тайм-менеджмент и соблюдение дедлайнов <br />
        Гибкость и адаптация под задачи
      </p>
      <p id="languages">
        🌍 Языки Русский
        <br /> — родной Английский
        <br /> — свободно Казахский <br />— разговорный
      </p>
    </>
  );
}

export default Skills;
